import React, { Component } from 'react'

export default class TV extends Component {
  render() {
    return (
      <div className='App'>
        <p className='App-intro'>
         Мама - это первое знание, усвоенное ребёнком после рождения. Источник этого знания Мама. Шакти - это Богиня мать, а Богиня подобна бриллианту, где каждая грань - это не только красота физического тела и черт лица, но и красота души проявленная в манерах, жестах, способности логично и грамотно складывать речь, окружая себя подобными, так как Богиня осознаёт, что хорошая компания это прямая дорога к пробуждению.\n\nМы объединились под хэштегом #шактиМамочки так как в каждом своём движении созерцаем акты рождения и ясно осознаем, что совершенствование души и тела приближает нас к Богу, а путь к нему обнимает наши сердца в ожерелье любви на одноимённых вечерах.\n\nСледущий вечер нашей встречи состоится 11 августа с 19:00 до 23:00 в @iSoul_club под этническую музыку с современным саунд-дизайном, исполненным на вершине компьютерного прогресса, знаменует музыкальный проект #ethnoCinderella
        </p>
      </div>
    )
  }
}
